{
  "ourStory": [
    "Team Bath Biodevices is a Vertically Integrated Project at the Univeristy of Bath formed by a diverse and multi-disciplinary team that aims to create portable and affordable electrochemical devices that enable fast and reliable water quality quantification.",
    "At the core of our mission, we are dedicated to address a global challenge: the scarcity of reliable and clean water in Sub-Saharan Africa. We believe that access to clean water is a fundamental human right, and our team is driven to make this right a reality for communities facing water scarcity. Every step we take, every innovation we make, is fueled bythe desire to make a meaningful difference in the lives of those who lack reliable water supplies.",
    "Join us on this incredible journey as we work towards a world where clean water is not a luxury but a basic necessity accessible to all."
  ],
  "teamDescriptions": {
    "Management": "The management team is responsible for the overall direction of the team. They are responsible for setting the team's goals and ensuring that the team is on track to meet those goals.",
    "Hardware": "The hardware team is responsible for designing and building the physical components of the product. They are responsible for ensuring that the product is functional and meets the team's requirements.",
    "Software": "The software team is responsible for developing the software that runs on the product. They are responsible for ensuring that the software is reliable, secure, and user-friendly.",
    "Sensors": "The sensors team is responsible for designing and building the sensors that are used in the product. They are responsible for ensuring that the sensors are accurate and reliable.",
    "Outreach": "The outreach team is responsible for promoting the product and building relationships with customers. They are responsible for ensuring that the product is well-received in the market.",
    "Finance": "The finance team is responsible for managing the team's finances. They are responsible for ensuring that the team is financially stable and that it is able to meet its financial obligations.",
    "Social": "The social team is responsible for managing the team's social media presence. They are responsible for ensuring that the team is active on social media and that it is engaging with its customers."
  }
}